Repository: GamemakerChina/LateralGM_trans
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_cn

source: Load Sound
zh_cn: 加载声音

source: Load Spritesheet
zh_cn: 加载 Spritesheet

source: Load Subimages
zh_cn: 加载子图像

source: Load data from file
zh_cn: 从文件加载数据

source: Load file
zh_cn: 加载文件

source: Load from file
zh_cn: 从文件加载

source: Loading
zh_cn: 载入中

source: Loading Command Line Project
zh_cn: 加载命令行项目

source: Loading Image
zh_cn: 加载图像

source: Loading Plugins
zh_cn: 加载插件

source: Loading Progress Bar
zh_cn: 加载进度条

source: Loading lib file {0}
zh_cn: 正在加载 lib 文件 {0}

source: Loading lib files in {0}
zh_cn: 在 {0} 中加载 lib 文件

source: Locale:
zh_cn: 本地化:

source: Locked
zh_cn: 锁定

source: MIDI files
zh_cn: MIDI 文件

source: MP3 files
zh_cn: MP3 文件

source: Make bottom left pixel transparent
zh_cn: 使左下角像素透明

source: Make window resizable
zh_cn: 使窗口可调整大小

source: Malformed URI
zh_cn: 格式错误的 URI

source: Manage Configurations
zh_cn: 管理配置

source: Manual
zh_cn: 帮助文档

source: Mask
zh_cn: 遮罩

source: Mask:
zh_cn: 遮罩:

source: Match Count
zh_cn: 匹配计数

source: Matching brace marker color
zh_cn: 匹配的括号标记颜色

source: Media Types
zh_cn: 媒体类型

source: Memory
zh_cn: 内存

source: Memory: {0}
zh_cn: 内存： {0}

source: Merge
zh_cn: 合并

source: Merge Moments
zh_cn: 合并时刻点

source: Minimize All M
zh_cn: 最小化所有 M

source: Minutes:
zh_cn: 分钟：

source: Modify
zh_cn: 修改

source: Modify Event
zh_cn: 修改事件

source: Moment Number:
zh_cn: 时刻编号：

source: Moment already exists.
zh_cn: 时刻已经存在。

source: Moments
zh_cn: 时刻

source: Moments:
zh_cn: 时刻：

source: Mono
zh_cn: 单声道

source: Mouse
zh_cn: 鼠标

source: Mouse Enter
zh_cn: 鼠标移入

source: Mouse Event for {0}
zh_cn: {0} 的鼠标事件

source: Mouse Leave
zh_cn: 鼠标移出

source: Mouse Wheel Down
zh_cn: 鼠标滚轮向下滚动

source: Mouse Wheel Up
zh_cn: 鼠标滚轮向上滚动

source: My %s
zh_cn: 我的 %s

source: Name
zh_cn: 名称

source: Name:
zh_cn: 名称：

source: Names Appear Unique and Valid
zh_cn: 名称显示为唯一和有效

source: Names should be valid identifiers according to the variable naming rules.
zh_cn: 根据变量命名规则, 名称应该是有效的标识符。

source: Networking
zh_cn: 联网

source: New
zh_cn: 新建

source: New N
zh_cn: 新建 N

source: New Game?
zh_cn: 新游戏？

source: New Image
zh_cn: 新图像

source: New {0}
zh_cn: 新建 {0}

source: Next
zh_cn: 下一个

source: No Extension Packages are currently installed.
zh_cn: 目前没有安装扩展包。

source: No Key
zh_cn: 无键位

source: No change
zh_cn: 无变化

source: No image to save, try again after creating an image.
zh_cn: 没有要保存的图像，请在创建图像后再试一次。

source: No matching brace indicator color
zh_cn: 没有匹配的支撑指示器颜色

source: No plugin entry point ({0})
zh_cn: 没有插件入口点 ({0})

source: No progress bar
zh_cn: 没有进度条

source: Non-restricted hierarchy is not supported in all save formats.
zh_cn: 并非所有保存格式都支持非受限制的层次结构。

source: None
zh_cn: 无

source: Normal
zh_cn: 正常

source: Normal Step
zh_cn: 步正常

source: Normal sound
zh_cn: 正常声音

source: Not
zh_cn: 非

source: Number of images:
zh_cn: 图像数量：

source: Numeric Literals
zh_cn: 数字文字

source: OGG Vorbis files
zh_cn: OGG Vorbis 文件

source: Object Information
zh_cn: 物体信息

source: Object Window:
zh_cn: 物体窗口：

source: Object following
zh_cn: 物体跟随

source: Object:
zh_cn: 物体:

source: Octal Literals
zh_cn: 八进制文字

source: Off
zh_cn: 关

source: On
zh_cn: 开

source: Opacity
zh_cn: 透明度

source: Open
zh_cn: 打开

source: Open with external editor
zh_cn: 使用外部编辑器打开

source: Open...
zh_cn: 打开...

source: Open... O
zh_cn: 打开... O

source: Operators
zh_cn: 运算符

source: Operators/Separators
zh_cn: 运算符/分离器

source: Options
zh_cn: 选项

source: Options...
zh_cn: 选项...

source: Origin
zh_cn: 原点

source: Original File:
zh_cn: 原文件:

source: Original File: {0}
zh_cn: 原始文件： {0}

source: Other
zh_cn: 其它

source: Other Event: {0}
zh_cn: 其他事件：{0}

source: Others
zh_cn: 其它

source: Out of Health
zh_cn: 超出健康值

source: Out of Lives
zh_cn: 超出生命值

source: Outside Room
zh_cn: 离开房间

source: Outside View
zh_cn: 离开视野

source: Outside View {0}
zh_cn: 视野 {0} 外面

source: Outside color:
zh_cn: 外部颜色：

source: Overwrite existing file
zh_cn: 覆盖现有文件

source: Overwrite existing files
zh_cn: 覆盖现有文件

source: Package Resources
zh_cn: 包资源

source: Packages
zh_cn: 包

source: Pan
zh_cn: 平移

source: Parent:
zh_cn: 父级:

source: Paste
zh_cn: 粘贴

source: Paste a region (Ctrl+V)
zh_cn: 粘贴区域 (Ctrl + V)

source: Pause the game while showing info
zh_cn: 在显示信息时暂停游戏

source: Persistent
zh_cn: 保持

source: Physics
zh_cn: 物理

source: Physics Properties
zh_cn: 物理属性

source: Physics World Enabled:
zh_cn: 物理世界启用：

source: Pick a color
zh_cn: 选择一种颜色

source: Pitch
zh_cn: 音调

source: Pixels per meter:
zh_cn: 每米像素数：

source: Plain Text File
zh_cn: 纯文本文件

source: Platforms
zh_cn: 平台

source: Play Sound
zh_cn: 播放声音

source: Please verify the correct file name was given.
zh_cn: 请验证是否提供了正确的文件名。

source: Plugins and default User Libraries directory will be unavailable.
zh_cn: 插件和默认用户库目录将不可用。

source: Polygon (egm)
zh_cn: 多边形 (egm)

source: Populating Tree
zh_cn: 填充树

source: Port on screen
zh_cn: 屏幕上的端口

source: Position
zh_cn: 位置

source: Post Draw
zh_cn: 后期绘制

source: Postponed References
zh_cn: 已推迟的引用

source: Pre Draw
zh_cn: 预绘制

source: Precise
zh_cn: 精确

source: Precision:
zh_cn: 精度：

source: Precompile
zh_cn: 预编译

source: Preferences
zh_cn: 偏好设定

source: Preferences... P
zh_cn: 偏好设定... P

source: Prefixes
zh_cn: 前缀

source: Preload
zh_cn: 预载

source: Preload Texture
zh_cn: 预加载纹理

source: Preprocessors
zh_cn: 预处理器

source: Preview
zh_cn: 预览

source: Preview:
zh_cn: 预览：

source: Previous
zh_cn: 上一个

source: Print
zh_cn: 打印

source: Print...
zh_cn: 打印...

source: Product:
zh_cn: 产品:

source: Project Created
zh_cn: 已创建项目

source: Project Information
zh_cn: 项目信息

source: Project Loaded
zh_cn: 项目已加载

source: Project Saved
zh_cn: 项目已保存

source: Properties
zh_cn: 属性

source: Properties P
zh_cn: 属性 P

source: Prune Results
zh_cn: 修剪结果

source: Quality
zh_cn: 质量

source: Randomize
zh_cn: 随机化

source: Recent Files R
zh_cn: 最近的文件 R

source: Recent changes to "{0}" have not been saved.
zh_cn: 最近对 "{0}" 的更改尚未保存。

source: Rectangle
zh_cn: 矩形

source: Rectangular Selection
zh_cn: 矩形选择

source: Redo
zh_cn: 重做

source: Regular Expression
zh_cn: 正则表达式

source: Regular expression
zh_cn: 正则表达式

source: Relative
zh_cn: 相对

source: Remove Color
zh_cn: 删除颜色

source: Remove Subimages
zh_cn: 删除子图像

source: Remove Transparency
zh_cn: 删除透明度

source: Remove all Moments?
zh_cn: 删除所有的时刻？

source: Remove file at end of game
zh_cn: 在游戏结束时删除文件

source: Remove files at end of game
zh_cn: 在游戏结束时删除文件

source: Rename
zh_cn: 重命名

source: Rename R
zh_cn: 重命名 R

source: Rendering Mouse Cursor Display
zh_cn: 渲染鼠标光标显示

source: Repetitions
zh_cn: 重复

source: Replace
zh_cn: 替换

source: Replace Event
zh_cn: 替换事件

source: Replace File
zh_cn: 替换文件

source: Replace all
zh_cn: 替换全部

source: Replace:
zh_cn: 替换：

source: Reset Defaults
zh_cn: 重置默认值

source: Resize
zh_cn: 调整大小

source: Resolution
zh_cn: 分辨率

source: Resource file formats and prefixes.
zh_cn: 资源文件格式和前缀。

source: Resource name:
zh_cn: 资源名称:

source: Resources
zh_cn: 资源

source: Resources R
zh_cn: 资源 R

source: Restitution:
zh_cn: 恢复系数:

source: Restrict hierarchy
zh_cn: 限制层次结构

source: Restrict tree items to resource type groups, and add extra nodes.
zh_cn: 将树项限制为资源类型组，并添加额外的节点。

source: Result Matches
zh_cn: 结果匹配

source: Reticulating Splines
zh_cn: 网状样条线

source: Reverb
zh_cn: 混响

source: Reverse
zh_cn: 反向

source: Rich text Files
zh_cn: 富文本文件

source: Right
zh_cn: 右

source: Right mouse button = Delete
zh_cn: 鼠标右键 = 删除

source: Right orientation
zh_cn: 右方向

source: Room Editor
zh_cn: 房间编辑器

source: Room End
zh_cn: 房间结束事件

source: Room Execution
zh_cn: 房间执行

source: Room Speed:
zh_cn: 房间速度：

source: Room Start
zh_cn: 房间开始事件

source: Room controls
zh_cn: 房间控制

source: Rotate
zh_cn: 旋转

source: Rotate Fraction
zh_cn: 旋转分数

source: Rotation:
zh_cn: 旋转：

source: Same folder as executable
zh_cn: 与可执行文件相同的文件夹

source: Sample Rate:
zh_cn: 采样率：

source: Saturation:
zh_cn: 饱和度:

source: Save
zh_cn: 保存

source: Save S
zh_cn: 保存 S

source: Save As...
zh_cn: 另存为...

source: Save As... A
zh_cn: 另存为... A

source: Save Cancelled
zh_cn: 保存已取消

source: Save Changes & Close
zh_cn: 保存更改并关闭(&C)

source: Save Data
zh_cn: 保存数据

source: Save File
zh_cn: 保存文件

source: Save Image
zh_cn: 保存图像

source: Save Sound
zh_cn: 保存声音

source: Save Subimages
zh_cn: 保存子图像

source: Save data to file
zh_cn: 将数据保存到文件中

source: Save file
zh_cn: 保存文件

source: Save to file
zh_cn: 保存到文件

source: Scale X:
zh_cn: 缩放 X:

source: Scale Y:
zh_cn: 缩放 Y:

source: Scale progress bar image
zh_cn: 缩放进度条图像

source: Scaling
zh_cn: 缩放

source: Scope
zh_cn: 范围

source: Search Results
zh_cn: 搜索结果

source: Search Results Highlighting
zh_cn: 搜索结果突出显示

source: Search backwards
zh_cn: 向后搜索

source: Search for Resources...
zh_cn: 搜索资源...

source: Search in Resources
zh_cn: 在资源中搜索

source: See <em>License</em> for details.</p>
zh_cn: 请参阅<em>许可证</em>了解详情</p>

source: Select All
zh_cn: 全选

source: Select None
zh_cn: 全不选

source: Select a region
zh_cn: 选择一个区域

source: Select all
zh_cn: 全选

source: Select an object
zh_cn: 选择一个对象

source: Selection
zh_cn: 选择

source: Self
zh_cn: 自身

source: Sensor
zh_cn: 感应器

source: Separate Masks
zh_cn: 单独遮罩

source: Session Started
zh_cn: 已启动的会话

source: Set the resolution of the screen
zh_cn: 设置屏幕的分辨率

source: Setting this parent will create a loop in the hierarchy.
zh_cn: 设置此父级将在层次结构中创建一个循环。

source: Settings
zh_cn: 设置

source: Shape Points
zh_cn: 形状点

source: Sharpen
zh_cn: 锐化

source: Shift
zh_cn: 移动

source: Shift Moments
zh_cn: 移动时刻

source: Shift all instances
zh_cn: 移动所有实例

source: Shift all instances/tiles
zh_cn: 移动所有实例/图块

source: Shift all tiles
zh_cn: 转移所有图块

source: Shortcut conflict
zh_cn: 捷径冲突

source: Show
zh_cn: 显示

source: Show Bounding Box
zh_cn: 显示边框

source: Show Event Selector
zh_cn: 显示事件选择器

source: Show Grid
zh_cn: 显示网格

source: Show Information
zh_cn: 显示信息

source: Show Origin
zh_cn: 显示来源

source: Show the window border and title
zh_cn: 显示窗口边框和标题

source: Show tree filter
zh_cn: 显示树筛选器

source: Shrink
zh_cn: 收缩

source: Single Selection
zh_cn: 单次选择

source: Single-quote Strings
zh_cn: 单引号字符串

source: Size:
zh_cn: 尺寸：

source: Size: {0} bytes
zh_cn: 大小：{0} 字节

source: Smooth
zh_cn: 平滑

source: Smooth Edges
zh_cn: 平滑边缘

source: Smooth edges
zh_cn: 平滑边缘

source: Snap X:
zh_cn: 吸附 X:

source: Snap Y:
zh_cn: 吸附 Y:

source: Snap to grid (Alt)
zh_cn: 对齐网格 (Alt)

source: Social
zh_cn: 社交（Social）

source: Solid
zh_cn: 固体

source: Sort
zh_cn: 排序

source: Sort by Name
zh_cn: 按名称排序

source: Sound Loaded
zh_cn: 声音已载入

source: Sound editor:
zh_cn: 声音编辑器：

source: Sound files
zh_cn: 声音文件

source: Special
zh_cn: 特殊

source: Speed
zh_cn: 速度

source: Speed:
zh_cn: 速度：

source: Sprite editor:
zh_cn: 精灵编辑器：

source: Start a new game anyway?
zh_cn: 无论如何开始新游戏？

source: Start in fullscreen mode
zh_cn: 以全屏模式启动

source: Start of word
zh_cn: 单词的开头

source: Statements/Constructs
zh_cn: 声明/构建

source: Step
zh_cn: 步

source: Stereo
zh_cn: 立体声

source: Stop Playback
zh_cn: 停止播放

source: Store in the project editable
zh_cn: 存储在可编辑的项目中

source: Streamed
zh_cn: 流

source: Stretch
zh_cn: 拉伸

source: String
zh_cn: 字符串

source: Subimage
zh_cn: 子图像

source: Subimages
zh_cn: 子图像

source: Submit Issue S
zh_cn: 报告问题 S

source: Submit Report
zh_cn: 提交报告

source: Submit issue URI:
zh_cn: 提交问题 URI：

source: Syntax Highlighting
zh_cn: 语法高亮

source: System
zh_cn: 系统

source: Temporary directory
zh_cn: 临时目录

source: Text background color
zh_cn: 文本背景颜色

source: Texture Atlases
zh_cn: 纹理图集

source: Theme class:
zh_cn: 主题类：

source: Theme:
zh_cn: 主题：

source: This cannot be undone.
zh_cn: 这不能撤消。

source: This moment still has actions.
zh_cn: 这一时刻仍有动作。

source: Tile
zh_cn: 图块

source: Tile Height:
zh_cn: 图块高度:

source: Tile Horizontally
zh_cn: 水平平铺

source: Tile Properties
zh_cn: 图块属性

source: Tile Vertically
zh_cn: 垂直平铺

source: Tile Width:
zh_cn: 图块宽度:

source: Tiles
zh_cn: 图块

source: Tileset
zh_cn: 图块集

source: Timeline Information
zh_cn: 时间线信息

source: To Moment:
zh_cn: 到时刻:

source: Tolerance:
zh_cn: 容差：

source: Top
zh_cn: 顶

source: Transparency Pixel
zh_cn: 透明度像素

source: Transparency:
zh_cn: 透明度:

source: Transparent
zh_cn: 透明

source: Treat close button as <ESC> key
zh_cn: 将关闭按钮视为 <ESC> 键

source: Treat uninitialized variables as 0
zh_cn: 将未初始化的变量视为 0

source: Tree Filter Settings
zh_cn: 树过滤器设置

source: Tried to skip {0}, but only skipped {1}
zh_cn: 试图跳过 {0}，但只跳过 {1}

source: Trigger
zh_cn: 触发器

source: Trigger {0}
zh_cn: 触发器 {0}

source: Triggers
zh_cn: 触发器

source: Type:
zh_cn: 类型：

source: Unable to determine the Working Directory.
zh_cn: 无法确定工作目录。

source: Unavailable URI
zh_cn: 不可用的 URI

source: Underline
zh_cn: 强调

source: Undo
zh_cn: 撤消

source: Undo history size (-1 for unlimited):
zh_cn: 撤消历史记录大小（-1表示无限制）：

source: Unexpected end of file reached at filepos: {0}
zh_cn: 在 filepos 达到意外的文件结尾：{0}

source: Unhandled Exception
zh_cn: 未处理的异常

source: Uninstall
zh_cn: 卸载

source: Unrecognized File
zh_cn: 无法识别的文件

source: Unsaved Changes
zh_cn: 未保存的更改

source: Unsaved changes will be lost.
zh_cn: 未保存的更改将丢失。

source: Unsupported <{0}>
zh_cn: 不支持的 <{0}>

source: Unsupported Library file, or corrupt/invalid file: {0}
zh_cn: 不受支持的库文件或损坏/无效的文件：{0}

source: Unsupported action definition, or corrupt/invalid in action {0}, Library: {1} - as read, version = {2}
zh_cn: 不支持的操作定义, 或操作 {0} 中的异常无效, 库: {1} - 已读, 版本 = {2}

source: Up
zh_cn: 上

source: Use anyway?
zh_cn: 还是用吗？

source: Use as tileset
zh_cn: 作为图块集使用

source: Use custom
zh_cn: 使用自定义

source: Use multimedia player
zh_cn: 使用多媒体播放器

source: Use separate collision masks for each subimage.
zh_cn: 对每个子图像使用单独的碰撞掩码。

source: Use synchronization to avoid tearing
zh_cn: 启用垂直同步避免画面撕裂

source: Use the list below to edit key bindings.
zh_cn: 使用下面的列表编辑键绑定。

source: User Defined
zh_cn: 用户定义

source: User Defined {0}
zh_cn: 用户定义 {0}

source: Uses Physics
zh_cn: 使用物理

source: Value
zh_cn: 值

source: Value:
zh_cn: 值：

source: Variables
zh_cn: 变量

source: Version
zh_cn: 版本

source: Version Information
zh_cn: 版本信息

source: Version:
zh_cn: 版本：

source: Vertex Code
zh_cn: 顶点代码

source: Vertical
zh_cn: 垂直

source: Vertical Offset:
zh_cn: 垂直偏移:

source: Vertical Padding:
zh_cn: 垂直填充：

source: Vertical Speed:
zh_cn: 垂直速度：

source: Vertical cell offset:
zh_cn: 垂直单元格偏移量：

source: Vertical cell padding:
zh_cn: 垂直单元格填充：

source: Vertical pixel offset:
zh_cn: 垂直像素偏移量：

source: View
zh_cn: 视图

source: View in room
zh_cn: 在房间里查看

source: Views
zh_cn: 视图

source: Visible
zh_cn: 可见

source: Visible when room starts
zh_cn: 在房间开始时可见

source: Volume
zh_cn: 音量

source: WARNING!
zh_cn: 警告！

source: Warning
zh_cn: 警告

source: Wave files
zh_cn: 波形文件

source: Website W
zh_cn: 网站 W

source: Website URI:
zh_cn: 网站 URI：

source: Whole Word
zh_cn: 全词匹配

source: Whole word
zh_cn: 全词匹配

source: Width
zh_cn: 宽度

source: Width:
zh_cn: 宽：

source: Window W
zh_cn: 窗口 W

source: Window Title
zh_cn: 窗口标题

source: Windows Icon Files
zh_cn: Windows 图标文件

source: Would you like to assign a new name?
zh_cn: 是否要指定新名称？

source: Would you like to attempt saving the project before closing?
zh_cn: 是否要尝试在关闭之前保存项目？

source: Would you like to overwrite the file anyway?
zh_cn: 是否仍要覆盖该文件？

source: Would you like to save before closing?
zh_cn: 是否要在关闭前保存？

source: Would you like to save the changes?
zh_cn: 是否要保存所做的更改？

source: Wrap
zh_cn: 卷动

source: Wrap at EOF
zh_cn: EOF 换行

source: Write game error messages to file game_errors.log
zh_cn: 将游戏错误消息写入文件 game_errors.log

source: You can still use what LGM has managed to read, but<br>the tree has been rebuilt, so all grouping and order has been lost.<br>If you think this was caused by a bug in LGM, please submit this error report, and we<br>will do our best to fix the problem.</p><p>Error Report:</p></html>
zh_cn: 您仍然可以使用 LGM 成功读取的内容, 但 <br> 树已重建, 因此所有分组和顺序都已丢失 <br>如果您认为这是由 LGM 中的错误引起的, 请提交此错误报告, 我们 <br> 将尽最大努力解决此问题 </p><p> 错误报告: </p> </html>

source: You may submit the following error report on the tracker which may help resolve the issue.<br><b>Note: You will need a GitHub account.</b></p><p>Error Report:</p></html>
zh_cn: 您可以在跟踪器上提交以下错误报告，这可能有助于解决问题。 <br> <b>注意：您需要一个GitHub帐户。</b> </p><p>错误报告： </p></html>

source: Zoom
zh_cn: 缩放

source: Zoom In
zh_cn: 放大

source: Zoom Out
zh_cn: 缩小

source: default icon not found, any saved files will have no icon unless one is assigned manually.
zh_cn: 未找到默认图标，除非手动分配，否则任何已保存的文件都将没有图标。

source: error getting image data for subimage {0} sprite {1}
zh_cn: 获取子图像 {0} 精灵 {1} 的图像数据时出错

source: invalid boolean data: {0} at filepos: {1}
zh_cn: 无效的布尔数据：{0}在 filepos：{1}

source: matches
zh_cn: 匹配

source: not
zh_cn: 非

source: object:
zh_cn: 物体:

source: press <{0}>
zh_cn: 按下 {0}

source: relative
zh_cn: 相对

source: release <{0}>
zh_cn: 释放 <{0}>

source: tileset:
zh_cn: 图块集:

source: time taken to load file: {0} ms
zh_cn: 加载文件所需的时间：{0} 毫秒

source: time taken to save file: {0} ms
zh_cn: 保存文件所需的时间：{0} 毫秒

source: to
zh_cn: 到

source: {0} "{1}" has an invalid name.
zh_cn: {0} "{1}" 的名称无效。

source: {0} "{1}" has the same name as {2} "{3}".
zh_cn: {0} “{1}” 与 {2} “{3}” 具有相同的名称。

source: {0} - GM version unsupported or file corrupt: {1}
zh_cn: {0} - GM 版本不受支持或文件损坏：{1}

source: {0} : Creation code
zh_cn: {0} : 创建时代码

source: {0} Event
zh_cn: {0} 事件

source: {0} Events
zh_cn: {0} 事件

source: {0} already exists.
zh_cn: {0} 已存在。

source: {0} bytes
zh_cn: {0} 字节

source: {0} files
zh_cn: {0} 个文件

source: {0} is not a valid GM file, initial identifier is invalid: {1}
zh_cn: {0} 不是有效的 GM 文件，初始标识符无效：{1}

source: {0} to {1}
zh_cn: {0} 到 {1}

source: Backgrounds
zh_cn: 背景

source: Constants
zh_cn: 常量

source: Extensions
zh_cn: 扩展

source: Fonts
zh_cn: 字体

source: Game Information
zh_cn: 游戏信息

source: Objects
zh_cn: 物体

source: Paths
zh_cn: 路径

source: Rooms
zh_cn: 房间

source: Scripts
zh_cn: 脚本

source: Game Settings
zh_cn: 游戏设置

source: Shaders
zh_cn: 着色器

source: Sounds
zh_cn: 声音

source: Sprites
zh_cn: 精灵

source: Timelines
zh_cn: 时间轴
